{
    "Part One": {
        "Scene One": "Thoroughbreds NOW Court. Thoroughbreds. Every single one. Primed for the race. Every muscle pumped trained and ready for the sprint. Hold it together. Hold back. Keep the blood at just the right temperature. Just below boil. Waiting at the starting gates, then… ‘all stand’, out of the stalls. Hold back. Push forward. Know when to have restraint, when to find an opening. Ready to jump when the other side falters. Poised. Watching, waiting. Nerves taut, mind operating on ten tracks at once. Blood pumping. Muscles tightly wound, waiting to spring. Waiting. It’s starting to open up, wait. Wait. Careful. This is the measure of your skill set, the calm before. And, there it is. Instinct pushes me forward. ‘YOUR HONOUR!’ [Hold everything in one place.] I’m on my feet. Eyes zooming in on me. ‘Submission granted.’ Yesss. My client, big guy, looks stunned. Doesn’t quite know I’ve won a point, but he feels the shift. Likes it. My client hates the witness, but for me, the witness is just ‘the witness’. I sit down. The prosecution finishes. Then it’s time. The judge looks at me: ‘It’s your witness Ms Ensler.’ Yes. The witness is mine! The witness breathes in. I stand up, slowly, do up the button on my jacket. Courtroom silent, charged, waiting for moi. Keep it cool, cooool. Voice, measured. And confident. Play it. Play it, it’s yours. [You’re holding it in the palm of your hand.] Play with it. Stretch it out, it’s yours. Cross-examination. It’s the best part. All instinct. Ask the question. Repeat the answer; repeat it again. Watch his face, let him think I’m getting mixed up; that I’m a bit slow in understanding what happened. Flick through some pages; let him think I’ve lost my way. Hear breathing. A snicker from prosecution counsel. Good. Good. Very good. Again, flick through papers. My client shifts uncomfortably in the dock. Good. Then I repeat the question, watch the witness relax. Shoulders move back; ‘This one doesn’t seem to know what she’s doing.’ Judge expressionless. This judge has seen me before, seen the likes of me. Question one. Question two. Look worried about the answers. This emboldens him. Watch, yes, here he goes. Let the witness talk, over talk. Let him ‘clarify’. Good ‘Thanks for that, I wasn’t sure…’ See his eyes dismiss me, ‘This one must be straight out of uni or something; she’s not that good.’ Huh! TESSA laughs. It relaxes him. He’s got the upper hand he is now not careful not afraid no longer vigilant. He says something inconsistent. I let him explain it to me. Nodding. I’m nodding. He digs himself in deeper. ‘Okay’ I say ‘that’s a bit clearer now, but…’ He volunteers more information. I see the prosecutor put a finger to his own forehead. He knows. And I know. But the guy about to bury himself talks on and on. I circle him, nodding approval. ‘Oh I see, but why did that happen?’ Judge’s face a mask, but the judge knows. There’s blood in the water and I let the witness swim on. No one can help him. And he swims right into it. He leans back, flash of confidence across his face. I let him feel his control. Feel SAFE. Then, tiptoe, tiptoe. He crosses his arms as I approach. I circle. Circle again. Stop, flick through some pages. The judge and the other lawyers know what’s coming. They know, they cringe for him. But they love it, they lean forward. The jury, the people in the public gallery, no idea. And him, in the witness box, the one I am talking to, no clue. Still. No. Fucking. Clue. ‘And, sorry but, just to clarify, I do have one more question – I hope you don’t mind – it will help me get the full picture’ / Was that an eye-roll from him? Perfect. But if he was watching the prosecution counsel the guy who’s turning his head down to the table. He night know he might sense. If he wasn’t so sure, so cocky, he’d feel it. Danger. Something is about to go down. But nup, he’s in his element. Thinks he is the cat and I am the mouse. [Perfect.] The prosecution counsel looks up. [A moment.] I stop moving. Stop paper shuffling. Look right at the witness. I ask my question. A strange flicker across his face, he glances quickly to the prosecutor. Prosecutor can’t say anything, but his eyes, the prosecutor’s eyes are straining, trying to say: ‘Don’t. Don’t. Keep your wits about you. Don’t fall into this trap.’ AND, my last circle. Then, BANG!! I fire four questions like bullets. Bang. Bang. Bang bang. Face, shock. Utter annihilation. And the look I get; dawning. You fucking idiot. You thought you had this. But here I am. Watch the witness sweat. Silence. The people in the gallery lean forward; Imitates them with glee. ‘Wow, She’s good.’ My client, the accused, is awestruck. My eyes are on the witness’s face. Now for the first time he actually sees me. He’s furious ‘Answer the question please Mr Bateman.’ Professional. The prosecutor sits at the bar table, head down. It’s all over now, he knows it, I know it, the judge knows it, and the witness is about to really know it. ‘Your honour, the witness is not answering the question.’ Sweetest voice ever. The judge reminds Mr Bateman that he must answer the question. ‘Answer counsel’s question please Mr Bateman.’ A look of sheer hatred, at me. He is cornered. He is fucked. His head is down, he mumbles something. ‘I’m sorry I didn’t hear that.’ Judge: ‘You need to speak into the microphone for the transcript recording Mr Bateman.’ I smile benevolently. [Gesticulate to the mic.] ‘Was that a yes then sir?’ ‘So you agree with me then?’ The judge has had enough, the man is destroyed, he knows my tactics: ‘You have your answer Ms Ensler.’ Glee. I do. ‘Thank you Your Honour, I have no further questions.’ The judge: ‘Any re-examination?’ The prosecutor stands, but no, there is no point in digging his witness in further. It’s a no-brainer. The witness walks past me, flashes me a look, utter confusion. What just happened? It’s not emotional for me. It’s the game. The game of law. Stand up again, completely professional [Voice neutral.] I submit there is ‘no case to answer’, call for a dismissal. The judge is swift. ‘Yes, Your Honour. May it please the court.’ It’s all over. The barristers’ rule is the winner can’t flaunt it. Every winner might be the one who loses the next day. We don’t call it losing, we call it ‘coming second’. Today the prosecutor came second. Pack up my file. [As you leave.] Nod ‘thanks’ to counsel for the prosecution. Don’t make eye contact blah blah blah. Motion for my client to up and leave. Everyone watches my walk, leather satchel across my chest. Undo my jacket button. Saunter. Turn at the door, nod to the judge, gesture to my client to do the same. Outside the courtroom, he’s free, he gets to go home. His mother is weeping, holds my hand to her heart. I like the mothers, they know, they understand. I tell them: ‘I’ve got to run, another case to prepare. I don’t want to see you in here again.’ My client nods, shakes my hand. RESPECT. Power. Today I was a winner. Today, I came first.",
        "Scene Two": "The Other Me NOW Outside court, turn on my iPhone, call Alice to debrief on my case, someone else picks up. It’s Jules. He asks me how it went. ‘I won.’ ‘What’s new!’ he says. Throw files into a cab to the train station, laughing on the phone. Hop out and the cabbie calls me back, it’s not an Uber, I forgot to pay. Shit. I hang up. Feel bad, give the driver a tip, tell him my uncle drives a cab. Cabbie smiles at me. Euston. Catchin’ the train to Liverpool, and I finally start to let it go, the adrenalin, the pace. I listen to some music. It’s a long ride to Mum’s, the ‘gloss’ of this legal life melts into my seat as the train winds its way to where I started out. I walk up the high street, stop at the corner shop, pick up Mum’s favourite drink, a big bottle of Fanta. The guy behind the counter remembers me, we talk about how his business has slowed right down, the new Tesco Express on the corner. Mum’s in the kitchen when I get there. Little brother Mick can’t hear me, he’s playing his PlayStation, older brother ‘Johnny’. ‘Mum?’, ‘In bed. He had a big night last night.’ Again. Telly’s on, the news is blaring. Outrage. Some poor family ‘has been paid too much benefits’. Mum lights up a ciggie, tells me the Fanta isn’t sugar-free. Fail. Asks me to chop the veg. She’s been cleaning offices all day, offices like the one I work in. Chop chop. Chop. Chop. ‘I won a case today.’ ‘Ah, you got more criminals out on our streets then did ya?’ No point replying. She goes out to her room, comes back, hands me a hot-pink, one hundred per cent polyester shirt. ‘I saw it on sale, looks like what a lawyer would wear.’ It’s not. This is my mum’s way of saying she’s proud. She’s tentative, ‘Do you like it?’ ‘I love it Mum.’ Stop chopping. Put it on for her right there in the kitchen. Parades wearing the shirt. [Whispers.] ‘Your brother got in a fight last night.’ ‘What? Not again!’ As I hug her I feel her stiffen a little, she pulls away. ‘Mum, he should be working full time, paying his way, he shouldn’t be out at night drinking and partying! He’s a freakin’ loser!’ I turn, there’s Johnny, my brother, standing right at the door. His face is contorted, over his eyebrow is a dried bloody mess. He erupts. Almost spits at me ‘Fancy fucking lawyer in your fancy fucking pink shirt eh?’ Johnny lurches at me. Mum screams, Micky can’t hear anything with his PlayStation on. ‘Yeah, go on then, hit me, eh? Show me what a big guy you are.’ And we are right back there. He doesn’t hit me, he’s never hit me. I feel bad that I said that. But I just, I want him to be better. Not be THIS guy, the one with a blood-encrusted forehead, breathing out last night’s fumes as he speaks, this man who was once my best mate, did everything with me. Johnny swoops at the wall, vegetable pieces fly everywhere. I’m just gonna leave. The last thing I see is my mum on the floor trying to pick them up. Pieces of carrots and broccoli. On her hands and knees.",
        "Scene Three": "One in Three THEN Uni. First day, University law school. Cambridge. Two hundred faces Each with three A-stars at A levels. All of us, on almost perfect scores. All summer everyone has looked at us as if we are ‘something’. No longer a spotty sixth-former. Now, someone to ‘watch’. Society tells us that law school means you’re important. Everyone seems to believe it, except me. I’m still pretending. Take our seats in the induction lecture. Look around. Secretly fearful that perhaps I’ve fluked it, that someone will burst through the door of the lecture hall, call out my name and say, ‘There’s been a terrible mistake.’ But I get swept up in it all. The dean stands, telling us, ‘You are the crème de la crème.’ She actually says that. We like it. Top law school, top city, top marks, top people. We like to hear this. ‘You are the ones who will change the country.’ Then just like a lawyer, she stops. ‘But. Look to the person on your left.’ We do, me I’m shy, guy on my left is bloody gorgeous, confident, I can tell he’s from a posh school, and he already knows he will be one who will ‘change the country’. We nod at each other, he takes in my outfit, I wither – it’s obvious I’m not from where he’s from. ‘Look to the person on your right.’ The girl on my right has a haircut that screams ‘private school’, I hold back but she gives me a warm smile and then pulls a funny face. I let out a tiny noise that is a laugh. ‘Hah.’ [The dean.] ‘Look back at me and hear this. One of the three of you will not make it. Yes. One of the three of you will fail. Make no mistake. You are all in competition with each other. You are not friends, you’re fighting each other. The game starts now.’ Shock. I can’t look at either of them. [The dean.] ‘One tick, two tick, the third one GONE.’ The other two, they think it’s gonna be ME. I am the one who will not make it. Because you can tell I don’t belong here. I get angry at them. The girl types into her phone – an expensive phone – I can tell we won’t talk again. She’ll be a top lawyer, and she won’t remember my name. It’s fine. [The dean.] ‘Out of those of you who even make it to the bar. Only one in ten will get pupillage. Only five of them might get silk. And only one has a chance at being a judge each decade.’ I turn to the boy. Benedict. Of course he’s called Benedict. He glances at me. He’s already dismissed me. Fuck you. The dean talks law, ‘Never assume anyone is telling you the truth – even yourself. There is no real truth, only legal truth. Don’t trust your gut instincts only your legal instincts. You will get it wrong if you think you know what will happen. You are the best of the best; prepare for the fight of your life, because law school is just the beginning.’ Benedict, the guy on my left, he gets through, just as I predicted. The girl on my right, Mia, drops out after first year to go to acting school. But before she goes Mia becomes my best friend. For life. Yep instincts can be wrong. Never assume you’re telling yourself the truth. Don’t trust what you ‘think’ you know. This is not life this is law.",
        "Scene Four": "Paradox NOW Work. Another three sentence matters and I head back to chambers. Once in my room I go through the evidence for a big case tomorrow. Complex matter. But it’s in good shape. It’s been a long week this one. We head to the pub afterwards, there’s a group from law school, those from my chambers, Julian, Alice, (Adam never comes out), some others from downstairs. All of us. Too many bottles of Prosecco, four tequila shots, each. Julian’s hand lingers on my back as he talks to me. ‘Everyone up!’ Dancing. Suit jackets flung over the back of chairs. Noise. Smokes outside. One a.m. still dancing. TESSA starts dancing. Julian’s hand around my waist. He’s just won a massive drug appeal, bloody incredible. He’s telling me he manoeuvered his way around the rules in the Grove case! Cool. Dancing becomes less inhibited, at times attempting to be more sexy, but it’s not actually sexy. Dancing real sexy now. Let go of it all. Spoken to a random guy at the bar – she is drunk now. ‘No, no, no. Criminal defence barristers. We believe in the law. We believe in the system.’ Jules’s eyes all over me. ‘We believe in innocent until proven guilty. Nah, it’s not just a catchphrase, it’s the bedrock of how you keep a society civilised.’ Music has Jules up real close, I’m liking it. ‘Prosecutors work with the police. Say they’re fighting for justice – but they’re fighting for jail time! Defence is about human rights. YES. Human rights. The right to innocence unless there’s a reasonable doubt.’ I hold his waist, move in close. ‘Your liberty, your life is in our hands.’ Toss my hair. ‘You want the best of the best, the smartest most agile minds.’ I flick Jules’s wandering hands ‘Hey, hey, everyone’s watching!’ ‘The ones who do not prejudge you, who trust the system. That’s us.’ Julian is kissing my neck, it’s nice, Alice gives me a look. Eye-roll. ‘It’s our job to find holes in the case and keep the police honest. Protect society.’ Alice knows I won’t go home with Jules; have to be primed for my case tomorrow. Peel him off me, order an Uber, kiss Alice goodbye. Grab my jacket and fall out of the bar. By eight-thirty a.m. after two soy lattes I’m back in chambers. Julian smiles at me, he’s already there. I barge into Alice’s room, she pours me green tea [hmm]. Asks what I am working on. ‘A Burglary for Monday, but I’ve also got two Sexual Assaults next week.’ ‘Tough’ she says. ‘I’ll get them off. One of them has PTSD from Afghanistan so I can milk that if he goes down – make sure he’s not potted, sent away.’ ‘You’re doing a lot of Sex Assault at the moment.’ ‘Cab rank rule.’ She nods. ‘I don’t choose them, they choose me!’ If your court diary is free and you get a brief for anything in your field of law – for me Criminal Law – then you have to say yes. It’s like at the airport. Cabbies can’t pick and choose the ride they want; they get what they get. Cab rank rule! [Alice.] ‘You don’t think they’re using you because you are a woman and it looks better?’ [Me.] ‘So what. Cab rank is cab rank.’ She doesn’t let it go. ‘I think a lot of barristers hide behind the rule is all.’ [I don’t like this.] ‘No, we play by the rules.’ Alice came second in her last four hearings. Not good. She’s pretty anxious about work. Tell her I can flick her a couple of small returns this week. I’m overbooked. She nods, wouldn’t like to be her. The barristers’ catchphrase: ‘You’re only ever as good as your last brief.’ Adam and Jules call me in, ‘Need to pick your brain on a complex matter.’ I haven’t lost a case in months now. Feels good. Adam and I go down to the local Pret for lunch. In the queue with the corporate lawyers. Solicitors who specialise in company law. Italian suits, nice, like really nice ties. Women in silk shirts, group of five of them. They’re a different breed. It’s all corporate contracts. Yawn. They all think barristers are arrogant. Beat. Yeah, well maybe we are, a bit. Adam tells me about a law graduate who wants to come and work with him. We laugh about previous pupils we’ve had in chambers. I tell him about Sophie. Young, new to criminal law. Adam vaguely remembers her. ‘I supervised her in a client conference. Client says he wants to plead Not Guilty, but she says to him, I swear to you, she said, “But tell me the truth, did you do it?’’ So I jump in. “Hold everything Sophie”, take her aside. “What the fuck are you doing?” she’s all “What? What?”’ Adam shakes his head. ‘I’m telling her. “He’s pleading Not Guilty. What if he now tells you he did it? It limits what you can say in court?” She goes “So?” No idea.’ Adam jokingly slaps his forehead. ‘“You’re walking an ethical tightrope Sophie; you don’t ask him if he did it? You take his instructions and that’s it, if he has a case you run it. End of story. You don’t play God, you don’t decide, or judge.”’ Adam’s laughing now, ‘She said, and I swear this is word for word, “But what if he did it? Would I still have to act for him?”’ Adam bites into his sandwich. ‘Did she apologise?’ ‘No, are you kidding? She left; never came back!’ We both laugh. Adam and I were voted the best senior junior criminal defence barristers in chambers, well, I have to admit, Adam is the best. Everyone knows it. He’s a nice guy too. Smart. And Adam cross-examines so politely. When he crosses a sexual assault victim – an ALLEGED victim – he gently moves them into thinking he’s on their side. And he never goes in for the kill, he just lulls them with sympathy, and then analyses their answers. His view is there is no need to cause pain. They’re usually so uncorroborated anyway, and the law is the law. If there is any doubt, then it’s just about uncovering it. It’s helpful to talk to Adam. Makes me a better lawyer. Stand outside it, don’t take ‘sides’, just test the law. Test it. Test it. If the story has holes, then point them out. Because it’s not just your case, it’s the law that’s at stake. And the law is there to protect everyone. Protect those who accuse, protect those who are accused, protect those police who don’t cut corners, so that the police who do are exposed. We can’t just prejudge someone. If a few guilty people get off then it’s because the job was not done well enough by the prosecutor and the police. Due Process is everything. But there’s always that fucking question, every dinner party; ‘How do you act for someone you KNOW did it!?’ But, a lawyer’s job is not that grand – uh uh – the job is not to KNOW. It’s to NOT know. The only way the system works is because we all play our roles. My role is defence, the prosecutor prosecutes; we each tell a story and the judge and the jury DECIDE which story is the one they believe. They take the responsibility. A good lawyer just tells the best version of their client’s story. Nothing more. Nothing else. Just the storyteller, the voice piece. Never judge, never ever judge. Never decide! The minute you do that, you’re fucked You have lost, you are lost.",
        "Scene Five": "Truth NOW Chambers. Julian and I burn the midnight oil night after night. We’re both booked out for weeks. Adam somehow seems to go home and work from there. Adam has a kid now, I don’t know how he does it. He might just be the cleverest person I know; can recite whole sections of the Criminal Justice Act (freak!). I like that he sees me as an equal, a brain to trust. Julian comes in, asks me about his GBH case. It’s tricky because it looks bad for his client; should he plead it out and get a lesser sentence? We head to his room, so he can pour us each a vodka. If his client pleads he’ll definitely do a few years, he has a past. But a guilty plea gives him a discount on the time he will serve. On the other hand, if he fights it there’s a real chance the facts don’t work for the police. It’s a hard decision. I spot something. Looks like the officers fixed something to make it look better. Fundamental mistake, we laugh. Julian’s eyes are on me, moves closer. [Breathe in.] Too much vodka. [Mood change.] I find myself kissing Jules. He’s more gentle than I thought he would be, boyish, Sheepish. Jules! Who would have thought? He is not a look I would usually find attractive; he’s all clean and well pampered, smells of expensive aftershave. Son of a QC. But right now, he’s exactly what I want. We fuck on the corner sofa in his office, and laugh at the cliché we are: ‘Barristers doing it in chambers!’ He nuzzles up close to me afterwards, tells me he was certain I would always have a boyfriend. It’s so sweet because how did I become that girl? I tell him things I don’t usually talk about, and he listens. About my family, my life, losing my dad. He’s surprised. Tells me he always thought I was another private-school girl. I laugh. ‘Watch this!’ She does posh schoolgirl imitation. ‘I can do private school better than private-school girls,’ He’s not sure how to take this, am I mocking him and his people? He snores slightly when he falls asleep. I, read a case! Wake him at four, tell him ‘I need to get back and… feed my cat.’ We dress I order an Uber. He, gets in the car with me. ‘You’re coming?’ ‘Or I could NOT if you’d prefer?’ ‘It’s just I need to sleep.’ Jules is nervous. [Jules.] ‘Can we do something this week?’ JULES is nervous. [Jules.] ‘We don’t have to if you feel weird.’ I do feel weird. Our rooms are on the same floor in chambers. It’s Julian. I do want to see him again.",
        "Scene Six": "Cross-Examining NOW Court. Cross-examining police officers can be kind of… fun? I know, Sounds bad right, but some of them are so friggin’ self-righteous. Show me an officer who hasn’t run their story past their partner, trying to close the gaps. If you try to play God in the system you’re damned but the police forget, think they ARE the system. So the trick is to get under their skin and if you aggravate them they get defensive. And make mistakes. And you can discredit anything they have said before. Just last week, Snaresbrook Crown Court ‘I suggest you’re a man who is quick to anger constable.’ ‘No, and it is not constable it is sergeant.’ ‘I suggest you’re an officer who is likely to make mistakes constable.’ ‘No, and it’s sergeant’ / ‘But you’ve made some inconsistent statements in court today haven’t you constable? Oh so sorry, sergeant?’ ‘I made a simple mistake, that’s all.’ ‘But you did read your partner’s statement before you wrote your own didn’t you… SERGEANT?’ ‘I don’t know.’ ‘I suggest you do know sir?’ ‘Yes.’ ‘Well that’s interesting, because your partner has said the exact opposite here in court today constable’ / ‘IT’S SERGEANT.’ ‘Oh, I am sorry I didn’t mean to make you angry sir. BUT thank you so much for your frank answers, and for assisting the court today.’ Judge: ‘Ms Ensler!’ TESSA smiles. ‘Your Honour Acknowledging the reprimand. I have no further questions.’ Beat. But Sexual Assault cross-examination is a completely different thing. In sexual assault cases it’s usually just one person’s word against another’s. Yes, the sex act happened but was it consensual, or not? The story has to make legal truth, the defence doesn’t have to prove she did consent you just have to point out that HE DID NOT KNOW there was NO CONSENT. That it was reasonable for him to think it was okay. I feel for the alleged victims, the complainants. I really do. I can tell they’re scared of what I’ll ask them. Some of the male barristers still use this tone, make them look like liars, doubt themselves. I’m clear and concise, nothing more, a complainant doesn’t realise it but they’re actually lucky it’s me doing this. Testing the case, without destroying them. And yet. Sometimes I – I remember this one case. No screen in court, her choice. This woman, looked me square in the face and she said ‘I’m not getting anything out of this, I don’t want to be here. I’m just doing this to protect other women from this man.’ Jenna. It shook me and I admired her. It’s just… I’m trained to think about it differently. Jenna lost. She was so composed throughout all her evidence but afterwards, I saw her fold in two. What if he did it? I got him off. Shit. Can’t think like that, the prosecutor should have done a better job! My job is just to point out the holes in the Crown’s story. Because you know, we all think we know the absolute truth of our lives, but how often have we sworn the dress we wore to a party was red, and then seen a photo of a blue dress. Sworn that we put our keys here but actually left them there. People are fallible. Their word has to be tested. Especially when someone’s freedom is at stake. Did he intend to cause harm? Her word against his, I test her word, her version of the story, in court. Test it, test it. And then, the jury, and the judge, it’s them who take responsibility. I don’t make the decision. Not me. ‘I’m so sorry Jenna, but I need to ask you a few questions.’ ‘You said you helped remove your outfit yourself, is that correct?’ ‘We know that you had been drinking that night at a club, would you agree with me that you had three glasses of gin and tonic, two vodka limes and two or three glasses of wine?’ ‘Would it be correct to assume they were all at least standard bar sizes?’ ‘And then you invited my client to your home, and together you both consumed more alcohol?’ ‘You agree you both drank vodka?’ ‘And is it possible that you were intoxicated?’ ‘And while you were intoxicated, you would agree that the events of the evening were a bit blurry as you stated?’ ‘So when you took off your clothing you were not saying NO were you?’ ‘And even if in your own thoughts you had perhaps reconsidered, you didn’t manage to say this at any stage?’ ‘And I suggest to you, it wasn’t until your sister asked you about the evening a few nights later that you first indicated it might have been sexual assault?’ ‘Thank you so much, I apologise for causing you any distress, you understand my role is to ask questions that can shed some light on the evening.’ She hates me.",
        "Scene Seven": "JULIAN NOW Home. I call Mia in a different time zone. She’s in Australia doing some acting gig. I miss her. We chat about everything. A long long call. I’m in my dressing gown, sitting on the balcony with a cigarette. Tell her everything about Jules, she laughs. Asks more questions. Mia says she thinks I’m ‘falling for him’. Maybe she’s right? No! Maybe? Julian and Tess. Tess and Julian. Stop! I told Alice the next day that we were ‘maybe flirting a bit’, she said she could ‘see it heading that way’. Told me to enjoy it. ‘He’s a great guy.’ Said I looked ‘really happy’. Considers maybe Alice is a bit jealous? I didn’t tell Adam, not sure why? Maybe because it was a chambers thing. Also he and Jules are really good mates. Or did I want Adam to not think of me as Julian’s girlfriend? Not sure. Still not sure. Alice and I go shopping, have lunch. I buy a new dress. Wear it that night. But before I leave I prep my brief for Monday. Pack my horsehair wig into my blue barrister bag, robes folded in there too. Run into a QC in the square outside. He tells me he was very impressed with the work I’ve been doing. It feels great, what a compliment. He asks if I’m interested in a tenancy that’s just been made available in his chambers. It’s a prestigious chambers with top-level silks, I’m speechless, it’s a huge honour. He suggests I come by and have a coffee with him, I dare to nod. Not sure I could ever justify the cost of such a chambers. But it gets me thinking: ‘If things with Julian go well, maybe eventually moving might be good idea. You can’t be a couple in the same chambers.’ Laughing . Stop. Jules meets me at the Japanese place on the corner. We talk work, life, books, everything, pour sake for each other. A few people we know are at the other end of the restaurant, we giggle as we duck our heads. We leave. Pick up some wine, Grab gelato from the posh place up the road. We Uber it to mine, kiss in the back. Slowly. Warm. When we get in, he pours wine ‘while I try to get my sound system happening’. She desperately tries to clean up the mess everywhere. ‘Alexa. Play something like Coldplay.’ Eye-roll. Because I know he’s a fan. We both grab a spoon and dig into the gelato box together, feeding each other. The wine is a nice red, smooth, mixed with the cool gelato and… We kiss in icy bliss. And talk. We talk about past relationships, mine are not that many, but ooh, he has a few. We drink some more. Jules tells me he’s been doing some pro bono work for a legal centre. I love that. I swoon a bit. We talk about his family, his dad’s a top barrister, his mum’s a physiotherapist. Of course. We kiss. And I close my eyes. I feel dizzy. I’m not sure if it’s the kiss or the wine. I take off my dress, Julian takes off his shirt. And cups my breasts. Somehow my bra is also gone. It’s hot and sexy. We move into my room, head to the bed, we seem to fall into having sex. It’s smooth. And nice. Different to the time in chambers. We doze off, not sure for how long. Later, in bed, kissing and touching. I close my eyes and we’re in sync. It’s nice, until I feel this, this overwhelming desire to vomit. I push him away; rush to the loo, just make it. Vomit my guts out. I feel everything hideous. Vomiting The dank smell of the toilet bowl. Am I naked? Squatting on the floor, and Julian is in my bed hearing me vomit. ‘Are you okay?’ Trying desperately to sound fine, but not succeeding. ‘Yep, yep, I’m fine, just the red wine She tries to hold back vomit noise. and gelato mixed together!’ I feel like crap, I can’t move. I must have been there for… a while, I feel him lift me up. Carefully carry me to the bed. I keep my face away. I must smell dreadful. He whispers in my ear, ‘Are you okay?’ ‘Yes, yep, just a bit… yuck.’ I fall partly asleep. Julian’s face is then kissing mine, I try to move, ‘I have to brush my teeth.’ I can’t kiss like this. I still feel ill, dizzy, drunk. I laugh, ‘I feel gross.’ He tells me I’m beautiful, keeps kissing me. I move my face, his hands are all over me, I feel sick still. Somewhere in the corners of my mind, I hear him say ‘Just lie there and let me make love to you.’ I squirm again, feel his hands and his legs pushing against me, I am suddenly very awake. He’s on top of me but his hand is on my face. ‘Hang on this is all too… No’ I can’t breathe. ‘Stop I need to brush my teeth, can’t breathe properly, Julian Julian.’ I start to push him with my hands, he takes my hands and I can’t move, And… And. He’s inside me, it’s rough and painful. And it hurts something horrible. I feel myself leave my body. This is not happening. Not happening. I should find a way to want this, or scream. But I can’t scream, his hand is over my mouth. I feel such panic, I’m struggling to get out from under him. It goes on and on. I try to bite his hand, I writhe around and try and kick him, I can’t breathe properly. He’s in a different place, I am not there with him. He doesn’t seem to know. He doesn’t seem to care. Or is he a completely different person? How can he not know? How can he not know? Searing pain inside of me, I want to vomit again. There’s no way out. His hand is gone but I’m not speaking. Eyes on the ceiling. And there is just this strange denial, Julian slumped on top of me. I am there but, I am not. Julian is snoring I am crying silently. I struggle out of the bed, stagger to the loo. Naked. I vomit and vomit and vomit. Then I brush my teeth. I scrub my body. Skin red. Then I sit in the shower. Thinking. Trying hard to think. Using her own ‘court’ voice. ‘The restaurant bill indicates there was a lot of sake drunk by you both, witnesses say you were giggling, yes?’ ‘And there are two empty red wine bottles at your house wouldn’t you agree?’ ‘You took off most of your clothes, is that right?’ ‘You’d told people you were “hooking up with him”, had you slept with the defendant before?’ ‘Did you invite him to your home, to your bed?’ I sit in the shower. What do I do now? Should I call someone? I get out of the shower, my skin red from the heat. I dress in clothes that I have in the spare room. Summer clothes. Because, that’s all that’s in there. Clean up the living room. Even though I know I, I probably should leave it in case. Just in case. I want to hit rewind and… And what? He’s in my bed. And me, I see my life, the one I have built, my career. My Career. What do I do now? Because, here… Here I am. What do I do now? Let him take everything from me? Be a witness in my own courtroom? With Jules, Julian, and all his dad’s contacts. Running his defence past Adam? Brilliant Adam Calling witnesses: Mia, Alice, Uber driver. Waiter at the restaurant. People who saw us laughing. The off-licence guy. Gelato server? This is legal truth, this is how the law tries to understand. Nup. Can’t do it. I don’t know what to do. I leave my own place. Not sure why, where to go? Wander down the street, freezing in summer clothes. Walk for three hours, until I can’t walk any more. I come to a cab rank, get in the first taxi. I want to get to Euston Station and catch a train to my mum’s place. ‘Sorry love, I’m only taking airport trips this morning.’ ‘What?’ ‘Love, I haven’t sat here the past hour for that lousy ride.’ ‘Well guess what buddy, you don’t get to choose.’ ‘It’s my taxi!’ ‘You’re at a cab rank, you go where the ride goes, that’s the rule.’ ‘Not this time.’ ‘You can be suspended for breaking the rule; if you don’t take me I will report you and I will make sure you go down.’ ‘I want you to open the door and get out of my cab.’ ‘No.’ ‘If you don’t get out I’m calling the police.’ ‘That’s not fair.’ The guy turns around. I see his face take me in, it changes. ‘It’s not fair.’ All I can think of is my mum. I just want to be home with her, wrap myself up against her on the old floral sofa. Feel the rough heat of her. The cabbie hands me a tissue. How much time goes by? I blow my nose. His eyes in the rear-view mirror, kind eyes now. ‘I’m not sure where to go.’ Cabbie waits. I look at the car clock. Six-oh-nine a.m. Legal instinct tells me this is a losing case, but I ask the cabbie: ‘Can you take me to the nearest police station please?’ A space and time exists between the last scene and what is to come. Not an interval, just a space with a tonal shift. PART TWO TESSA is different now. Less articulate. Less confident, less quick. She gets worse once the cross-examination begins."
    },
    "Part Two": {
        "Scene Eight": "Crown Court NOW This. Is. Me. Outside looking in. Watching myself. Through the doors. Sound of my heels on the floor. The Inner London Crown Court. This is me, moving through the security system. Detached. Objective. This is me, bag on the belt. This time, no barrister’s ID, no easy pass. Just me. Walking through the metal detector. Alarm rings, take off my shoes, back through again. This is me being swiped by the hand-held metal detector. This time I’m, I’m… [no one.] Over there I can see black robes swishing, horsehair wigs leaning in toward each other. Paper, folders, confident chatter. Did one of them see me? Oh God. Head down. This is me picking up my bag, mobile, walking to the lifts with the witness support service. This is me, Tessa Ensler, without my barrister robe. No wig. This is what it feels like. Same court, no armour. This is me digging my nails into my wrist. This is me walking into the lift, look at the floor. Doors shut. Ding. Solicitors, barristers, police. Exit, enter, exit, ding. This is me walking out of the lift, into the meeting room. This is me sitting in a small windowless room. Plastic white table, waiting. Waiting. I’ve been waiting for seven hundred and eighty-two days, and now today is the day. Three years at university, one year of bar school, and seven years of practice. I have always believed. Now I need to know that I was not mistaken. That I can still believe in you. Can trust, can still hold on to you. Believe you’ll show me that before the law there is justice. But, I’m here and – You look so different from this end. From this seat in this windowless room. The prosecutor, Richard, he comes into the room. Richard Lawson. I’m lucky he’s well respected, knows the law. Now we’re here at the London Inner City Court, Richard in his silk robes, his wig, ready to run the case. Today is seven hundred and eighty-two days since that first day at [the police station].",
        "Scene Nine": "Interview JUMP backward to… THEN In the police station the morning after the rape. We know this TESSA from Part One. At the counter. The police station. The officer is a big guy. Posters of missing people. One with a sad-looking woman with bruises on her face. ‘This is not love.’ A sticker ‘Be a Hero. Stop Crime Before it Happens’ on the wall. Not stuck straight. Someone’s tried to deface it but looks like the pen didn’t work properly on the shiny sticker. I’m led into an interview room. I’ve only ever seen video footage of rooms like this one. Watching a client’s interrogation while sitting with my feet on the desk in chambers. All my sass and outrage at the police tricks played. It’s different when you’re in here. I’m cold, shivering. Skirt, top, sandals dressed from the spare room. I want to ask for a woman, I need to, but I don’t want to get the big officer offside. He must’ve read my mind. Tells me I could come back another time ‘when the sexual assault unit is on, or a woman’s on duty?’ But I just want to get it over with. Puts his coffee on the table, scratches around. The questions start. Ah, yes. Tessa Jane Ensler. Um no. No thank you. Yes. I recognise I’m being recorded, yes. No, I um. I wanted to report – Yes. Because I think – Because I WAS… Something happened. To me. I was just – um. Last night, this morning… I, I I was sexually assaulted. And I want to – Yes he’s known to me. Julian Brookes. No, we work together. I don’t know, about five years Um. A relationship? Sort of. No, I mean – Well no – Tonight wasn’t the first time we’d… been together but we weren’t – We hadn’t defined anything. So no, not a ‘relationship’. Um. Last week we had – We had sex. No, well… at work. Um. No no – it was after hours. His office. It just happened like that. Yes, I consented. That time. Silence as he takes this down. Then he asks me. This is where I have to describe the rape. I don’t want to be a victim, damaged. Nope. No, I want to be a survivor, but… Where was this hand? Your leg? His arm? So, did you use your other hand to push him away? Kick him? Will he have marks where you fought him? On his hand where you bit him? Then… Other body parts. More questions. I can’t look at the police officer any more. I don’t know. I don’t know. Humiliation. Distress. Wrong or foolish behaviour? Was it me? What did I do wrong? Was I foolish? What should I have done? He wants my phone. ‘No. I need it!’ He’s not happy about this. He leaves the room. I sit there, Alone. [My foot shakes. Knee goes up and down of its own accord.] Waiting. Waiting. He returns. Again about the phone. I can’t… I won’t. ‘It’s my family, my friends, my work!’ He gives me a look, I know I’m being difficult but I… He says a car will take me to… To the Havens. A forensic medical examination. I have to tell him, it might not come up with much. Because um, um, I had a shower, straight after. Oh God, I’m an idiot, I had a fucking shower, washed everything away. What if he says we didn’t have sex? How can I prove – No, he’s not that stupid, I mean he would agree to that fact surely? He’d say – Just, that it was consensual sex. Won’t he? I look back at the police officer. He’s chewing gum. ‘Once he gets a bastard defence barrister they could say anything.’ I tell him that Julian IS a ‘bastard’ defence barrister. He stops chewing, rolls his eyes. Looks back at me as if I have done it deliberately. Picked the most challenging defendant. I hear myself, small voice, I mention I, too am a defence barrister. I don’t know how to interpret the look I get. Smug or, or is it genuinely sympathetic? Can’t read it. Not now. Flat voice, ‘Now you need us though don’t you?’ ‘Sorry?’ Revert back to present. Richard has said her name.",
        "Scene Ten": "Waiting, Waiting NOW Richard has asked me a question. Something about being ready? Calm? I answer, but I don’t, I can’t, I don’t know what I said. Look at the table, white plastic turning dirty cream. Richard asks me if I’m sure about refusing video evidence. Yep. I want to look Julian right in the eye. I think. A new hesitation. This is me, waiting for the court to call the matter that has Julian’s name on it. The Queen v Julian Brookes, on the court list, for every single person to see. The Queen v Julian Brookes. The trial; set down for just three days! This is me knowing that the jury are being empanelled. Courtroom number one. Julian’s barrister, his QC, is probably hoping for as few women as possible. Talking strategy. Julian there, giving his opinion. Making sure that he has the best possible chance of being found not guilty. Me, I sit here, waiting, until I’m allowed in. Richard has to return to the courtroom, he puts his hand on my shoulder, I flinch, I can’t help it. He’s talking to me, mouth moving, ‘Is someone coming to be with you?’ Nod. Without opening her mouth. ‘Uh huh.’ Fuck. I will not cry.",
        "Scene Eleven": "Forensic Examination/Evidence THEN Jump back to… Hospital after statement to police. Hospital bed at the Havens, white gown, waiting for the nurse. ‘Name please?’ ‘Tessa Jane Ensler.’ My phone beeps. A text. Oh god. It’s him. It’s Julian ‘Date of birth?’ ‘Where are you? Don’t tell me you’ve gone into work! J xx.’ The phone feels contaminated. I delete it, instantly regret deleting evidence. What’s wrong with me, I keep doing this? Should have given the officer my phone. ‘Residential address?’ I go cold, he’s still at my fucking flat. I overcome my urge to throw the phone to the ground, smash it to bits, it beeps again. ‘PS – hope you’re okay after everything? I’m heading off home.’ I’m confused, ‘After everything?’ question mark. ‘Blood pressure.’ Is he worried about himself? About what he did? ‘Temperature.’ This time I’m smart, I save the text. I even screenshot it. It’s eight thirty a.m. and there’s a woman with gloves examining my vagina. Photographs. My eyes on the ceiling. Grit teeth. And Julian is in my flat, taking a shower in my bathroom? Looking through my fridge? Yesterday I had imagined, hoped, that we might be eating breakfast together this morning and – What am I doing here? I want to get up and leave. I tell the nurse, ‘I’m not sure.’ She stops. Stands. The nurse says something kind, I don’t register it, but she’s done. I will not cry. She asks if I have somewhere to go? Someone to be with. I don’t know. I feel out of control; what if I’m overreacting? I’m not. I’m not. But am I? I know Julian, I’ve known him for years. ‘This is not love.’ ‘Are they going to arrest him now?’ The nurse doesn’t know. Do I want to speak to a social worker? ‘No, No thank you.’ ‘Can I just leave?’ Nurse calls the policeman in to speak to me. Big officer says he’ll take the forensic evidence with him, he’ll ‘be in touch’. But. But, ‘Will you arrest him?’ ‘Yes. Unless… Do you want us to arrest him?’ I can’t say yes and I can’t say no. This way or that. But Julian can’t just get away with it! Can he? Pretend it didn’t happen? I want him to know what he did, I don’t want a text asking if ‘I’m okay?’ I’m not fucking okay. I am not okay. ‘Will you be prepared to give evidence in court?’ ‘I do not want to discourage you from moving forward, but it will be tough.’ And then he says, ‘The Crown Prosecution Service will decide if the case is good enough to go to trial.’ I know this, of course I know it. But it’s like a slap. I don’t get to decide. My life is in the hands of the police, the CPS, the court system. I have no control. So much at stake: my privacy, my family, my friends. My career. Everything, everything. I’m scared. But there’s this person inside me, the girl who fought and fought to be seen. Look left, look right, who won’t make it? She’s brave and if I do nothing, I think I could lose her. ‘Yes, I will give evidence in court.’",
        "Scene Twelve": "Trial NOW In the courthouse but still in a witness room. My mum arrives [at the witness room]. Sensible pants, sensible shoes. Clutching her straw bag, the one I gave her for her birthday. It’s a beach bag I told her, ‘pop your towel and sunscreen in it and off you go’. TESSA is Mum saying this, while holding her cigarette. ‘When do I have time to go to the beach?’ Fail. She looks afraid and she’s here because of me. Everything feels like my fault these days. For seven hundred and eighty-two days I cannot stop all the voices: ‘You fucked a guy on a sofa at work’, ‘You bring him home to your bed, you’re so drunk you even vomit.’ Berating myself: ‘You didn’t scream or kick enough’, ‘You froze, in the middle of it all you just froze – what’s wrong with you?’ ‘You’re pathetic – you let him sleep in your bed after he had done that to you, while you just cried in the shower.’ ‘Julian’s a good barrister, he does lots of pro bono work, what are you doing to him?’ ‘What if he really thought you were consenting?’ I dig into my thighs with my nails, make myself feel the pain. Trying to… ‘Come on Tess, remember.’ The law says, it says you can’t do this to a woman. Can’t hold her down, ignore her, keep her trapped while you push – While you, you, push yourself inside of her. You can’t rape, and then pretend it was consensual. Can you!? Mum hands me a sandwich. Strawberry jam. My stomach can’t take it but she looks so worried. She looks so old now, deep bags under her eyes. Silence. Chew white bread, The taste of overly sweet strawberry with butter. She gets up, and completely engulfs me into this gruff hug. ‘Be your strong self, don’t let the bastards get you down, even if they get away with it – just don’t let them ruin our Tessa.’ I make a noise. Without opening her mouth, while nodding. ‘Uh huh, uh huh.’ But I won’t cry, I won’t. The trial will run for three days. And it is only me giving evidence, not Julian. Today Julian is pleading not guilty, he will not admit what he did – But I know he knows, I know he must know. Julian is not stupid, he’s just convinced himself and all the people he has asked to write letters of support for him – people I know – he’s convinced himself and all of them that I am lying and I am doing it to, to… I am doing this to destroy him? He has convinced himself he is the victim. While me; I’m forced to say the words, relive it all, IN FRONT OF EVERYONE. Why? How does he get to sit there? AND NOT BE CROSS-EXAMINED? He is the one who DID this to me! I’m the one on trial. Mum’s face. I can’t help thinking she knows what it is to be violated somehow. I’ll never ask. The white bread is in lumps in my mouth. Swallowing is hard.",
        "Scene Thirteen": "Witness for the Prosecution NOW Richard appears, ‘We have a jury.’ ‘How many women?’ ‘Four.’ ‘Is that good?’ my mum asks. I’m not sure, women can be just as bad at believing other women. Why is that? Why is that? Mum has gone off to find the loo. I am waiting again. Mia, I need her. Scroll through my phone, find this morning’s text. She’s doin’ Shakespeare. On a cruise ship. I feel stronger, Mia is on Team Tessa. Richard is now in the courtroom. Once he does the prosecution opening address, I will be called as the first witness. Julian’s in there able to listen to everything. The opening, sitting back knowing he will not have to say a word. Psych myself up for what’s to come, I get out my mirror, fix my make-up. Outfit chosen from my lawyer’s wardrobe. A perfect blend of ‘I am strong woman, not ashamed’, and ‘I am not a slut’. Mum walks in just as a police officer enters, a young woman, so tiny in her uniform. Baton in her holster. ‘They’re calling for you now Tessa.’ ‘Can you take my mum with you?’ She nods, takes my mum’s arm. Before she leaves she turns back then… Squeezes my upper arm like a friend, a sister. This is me walking toward the courtroom to give evidence, this is me bowing to the judge as I walk in and up toward the witness stand. This is me standing in the witness box as the words coming out of my mouth declare ‘that the evidence I shall give shall be the truth, the whole truth and nothing but the truth’. The air is still. I look up Julian’s dad with his mum and brother seated up front in the gallery, how they hate me. I turn, look at Julian. At Jules. Suited up, seated in the dock. A QC and a junior. At the starting gate. Julian looks back at me. It feels like he is going to mouth, ‘I’m sorry’, but he, of course, doesn’t. Instead, almost imperceptible, a shake of his head, saying ‘What have you done?’ I look at the jury. They will be the ones; these strangers. I look at the judge, he’s looking at the file on his laptop. The bar table, the bench. Panic. All the barristers are men! The judge, judge’s clerk, the prosecuting counsel, the police and instructing solicitor. I’m the only woman. Even the court usher is a man! I am the only one. The only woman. Heart’s thumping. Can feel the blood actually rush through me. And then, after seven hundred and eighty-two days after being asked over and over again, ‘Are you sure you want to go through with this?’ After all the snide or embarrassed looks at work, the doubts people have expressed about me. After the statements, the rape kit, the ongoing scouring of my own body. After all the nightmares, the vomiting, digging into my own flesh. I am here. Right here. And the system I’ve dedicated my life to is called upon, by me, to find the truth. To provide justice. And then the prosecutor, Richard, stands to start the prosecution case.",
        "Scene Fourteen": "TWICE THEN Freeze. Remembering. Twice I have seen Julian. The first time the police hadn’t arrested him yet. They called, said it was imminent but wouldn’t do it in his workplace. Right! ‘It’s an interesting case though’, two defence lawyers fighting it out was an interesting concept for the Crown Prosecution Service. The horrible humour in it for them all. The CPS. They all knew me before. Before. Always on the other side, before. I’d tried to prep my case on Sunday. Tired and weepy. Couldn’t concentrate. Slept badly. Then Monday, catch the train in. There reliving – in the moment. Across the street from my chambers. Knees weak head spinning. Sit down on some steps, call Alice, ask her to meet me outside across the street. I’m hyperventilating I ask Alice to run my case that day, I tell her ‘I have a virus’. She puts me in a cab home. I’m terrified, how will I ever go back to chambers – to work – with Julian there? I finally, finally call my mum. She is not happy to hear from me, she’s at work. But I tell her and, and within a couple of hours she’s at my place. I tell her what happened in as little detail as possible. She doesn’t seem shocked or desperate, she does seem filled with a fury that she is trying to control. I tell her not to tell my brother. We both know why. She’s very clear with me, ‘You go back to work You do not let this ruin everything you’ve worked for. This is your job, your income, your career.’ I try again on Tuesday, manage to get inside chambers. Everyone’s busy. I head to the photocopier, and smack bang run right into him. ‘Hey.’ He scans my face for something. ‘Are we good?’ I guess my look says ‘NAH!’ ‘Tess, I’m sorry if I have upset you in any way, let me buy you lunch this week?’ I want to say something, but I’m just – He hesitates. ‘I can barely remember I drank so much.’ He waits then… ‘Well, we both did.’ We could put it down to that and this whole thing would go away wouldn’t it? Couldn’t I just put it down to a really bad drunken sex night? ‘Well anyway, sorry if I upset you somehow.’ The words are screaming but only inside my head. ‘Upset me? Somehow? You raped me. You held me down and you…’ But Alice is suddenly upon us, and then I’m photocopying. Later that day I have coffee with the QC I ran into on Friday. He tells me all the attributes of his chambers – the amazing barristers I would be working with. I tell him I would be delighted to take it. We shake hands. I tell myself I’ll just work harder to cover the price of the new tenancy. The second time I have to face Julian is after he’s been arrested. It’s an afternoon. Court foyer. I know I should walk right past, we’re not supposed to talk. Stupidly my eyes look right at him, I freeze. ‘How could you do this to me?’ He’s convincing. ‘I really like you Tessa, I was hoping we’d find something special together, I held your hair while you vomited for christsakes. But this What you have said! Are you out of your mind?’ I look him in the face. ‘You know what happened.’ ‘Whatever it was I’m not a criminal Tessa that’s not who I am. And god, you’re not a victim or anything! You know if you continue to go through with this that you’ll destroy my career. You do realise that don’t you?’ He walks away. I consider telling the police, he spoke to me, breached his bail conditions, But… I’m not supposed to speak to him either. I go to the loo, lock the door, I stay there for a long time. I vomit and wash my face, and I cry and cry and cry.",
        "Scene Fifteen": "Evidence-in-Chief NOW Right now. In court. Richard clears his throat, gives me a sympathetic smile, then it’s all professional: ‘Can you tell the court your name and occupation?’ I won’t take my eyes off him, ‘In your own words can you tell the court about the first night you spent with Julian Brookes?’ When I speak about that first night in chambers I hear a snicker, I involuntarily dart my eyes out to seek who it is. There are extra people in the public gallery, a group of Julian’s friends. Old school buddies? Uni mates? They all look the same, this is their show of support for one of their own. ‘And then after the vodka in Mr Brookes’ office?’ My mum hears how her daughter had sex with this man in an office on his sofa. I cringe when I’m asked about a detail, catch her face, she doesn’t change her look in any way. ‘Turning to the night in question, can you please tell the court, in your own words, what happened?’ I look at the jury, the man sitting in the middle. I feel anxious. A woman juror is looking at me, I avoid her eye; I don’t want to do anything that suggests manipulation. I speak. Japanese, gelato, Uber, my place, wine. Having sex early in the night. ‘And then?’ I have to talk about the vomiting in the bathroom, was I naked? How long was I there? Julian carefully carrying me back to bed. It occurs to me in this moment, in court, as I’m answering this question, that Julian carrying me back means he wasn’t too drunk that he couldn’t remember. He lied when he told me he was so drunk. He was able to lift me and walk steadily back, and, he didn’t fall or stumble. He knew what he was doing! I feel a surge of anger. But this will be used against me, they’ll say I was the only one drunk in this story. So I am the less reliable one. I answer the questions aloud. In my head I’m cross-examining myself, using my own defence skills to doubt my very own story. I realise I have been doing exactly this for two years and fifty-two days. Finding fault in my story. Trapped again and again and again. Dig my nails deep into my palms. I will not freeze up this time, I will not question my memory. I will not minimise what happened, I will not embellish. I know what happened that night. And then Richard. The rape. ‘Explain where each of your limbs were.’ I try to tell Richard, but I’m not as clear as I need to be. ‘Can you tell the court what you were thinking at the time?’ How I didn’t want this. Felt trapped. Couldn’t move properly. ‘Did you make it clear to Mr Brookes you were not consenting to sex?’ ‘I did. I told him no. Stop. I, I tried to push him away’, didn’t I? ‘Did you say anything else? Scream?’ ‘Yes, I tried but his hand was over my mouth.’ ‘What happened then?’ ‘Could hardly breathe, was terrified, I froze then pain searing through my body. Shock. Dissociation.’ It’s happening even now. More questions. More details. More humiliation. This is me, giving my testimony in court. Final questions from Richard. Then he sits down, he smiles at me, pleased with the examination-in-chief. It’s gone well. I’m alone again. Waiting. Fingers jittery, hands, armpits, shins sweating. Look up, Alice and Adam are standing at the back of the court. Adam has a beard now, it’s been so long since I’ve been in touch with either of them. I have been in the new chambers for over two years now and have avoided all of them. Adam wrote me an email telling me that he believed me. He intimated that Julian had had another experience, not as serious, but… Not admissible; hearsay. Wrote that if I needed him I should just call. I never did. Why didn’t I reach out to Adam? Was I ashamed? Yes. Check Mum, she hasn’t moved a muscle. Beach bag clutched on her lap, the young cop by her side. Waiting And, I know, more than anyone, this next part is where the real work is done. Take a sip from the glass of water on my left, shaking hand. The defence counsel stands slowly. This is it. The cross-examination. By the best QC money can buy. Thoroughbred. And. Bang.",
        "Scene Sixteen": "Cross-Examination aka The Silencing NOW Following in right on from the last scene. No break. Yes. Yes. No. No. I think so. No it was the second time. Yes I think so, sorry? No. Yes I’m sure. I don’t know. Maybe my idea. I think so. Do I agree? Yes. Yes, yes. A few. Quite a few, yes. Six. Well perhaps, Yes, maybe eight. Richard on his feet. ‘Your Honour.’ I have already given evidence about… Blah blah blah. I feel hot. Overruled. Yes. Yes. Um, I don’t remember. No. I don’t know. I vomited. No I don’t know for sure. Um, I don’t understand. I don’t know. Yes I was. Yes I did like him, at the time. I only told two friends, Mia and Alice. Not sure, I don’t know. Yes. I think so. Richard is on his feet again, I don’t follow, Richard looks worried my throat feels dry. Then it’s me again. No, I think I could have walked back to the bed. No. Well, I know because I walked to the shower after the… Richard is saying something. Sits down. QC is back to me. Yes, I liked him THEN. But / I’m cut off. I don’t know. Weird pause. They haven’t made their major defence arguments but I can feel them coming. Richard is in the dark as much as I am, he looks alert. I go from Richard’s face to the QC’s face to Richard’s face. And then, when the first of their points arrive I’m dumbstruck. I’m sorry what are you saying? No. No, no. I don’t understand the question. No, it was not my hand on my mouth. My own hand? No. It was Julian’s hand. My breath? Yes. I might have touched my own mouth, but – Yes. No. That’s not what happened. I didn’t want to have sex. I felt sick. No you’re wrong. I didn’t want to have sex because I felt awful, not just because my breath was sour from vomiting. No I remember it very well – Yes but – What? She tries to spell it out. No I did not put my hand over my mouth to protect Julian from my sour breath. No I – That’s not what – No, but – Then all these questions about Julian’s arms, his hands. Which one was holding down which of my wrists? And I realise they’re trying to say that if Julian had one hand on each of my wrists then he had no extra hand to cover my mouth. So, I was mistaken, I wasn’t actually pinned down, and of course I could breathe. In fact the hand on my mouth must have been mine, just saving him from my bad vomit breath. The QC is saying that if it was my hand on my own mouth, as he ‘suggests’, then I could have just used it to push Julian away. Or I could have removed my own hand from my own mouth and just screamed. My mind is messy. I can’t catch up. No. No. I tried to get away. I told him, I said no, I struggled. It was his hand on my mouth. How? Yes I did. Yes. I think that’s how. I pushed him as best I could, but but – He was – No, he was squashing me – My mind is scrambled, I can feel a terrible wrong being done to me right now. That this line of questioning is making me look confused. Because I am, I am, I’m really confused. Julian told his lawyer; Or did his QC think it was a better story… That I had put my own hand over my own mouth. And therefore I was the only one stopping myself from screaming or speaking, and that I could have taken it away at any stage to speak up or to push him away or… He’s saying, it was my hand over my own mouth. As if it were a game. A game! Like the game of having sex at chambers, that’s what Julian said? A game! I look around briefly, Thinking. Thinking. I see Adam, I think I’m going to pass out. Adam is willing me to remember. He knows I’m stuck. And then I remember. Right there in court, I remember. I say, With clarity. ‘Julian had both of my wrists in one of his hands, pulled high above my head. And his other hand over my mouth and my nose as well – I could barely breathe.’ I’m shaking. My eyes on Julian now. How dare you? How dare you? And why am I up here being made to look like a liar? Julian doesn’t meet my eye. He looks over to his family, his father gives him a confident nod. The QC apologises for making me uncomfortable I’m hot and shaky. He’s being nice to me now, and like every victim I have cross-examined before I fall for it. I ache for nice-ness. I feel so broken that I want to go with him, just to get it over with, I want to be reeled in. Questions start again: First compassion. ‘I understand that it was a terribly difficult and confusing night for you. You were ill.’ I sway a bit. Then flattery. QC suggests to me, that I am a top barrister, a woman that other people speak about in such high terms. ‘A barrister who was seen to be easily the smartest of her bar call; of her generation.’ This is going somewhere awful I feel it. He brings up my new room, Calls it a larger and more prestigious room. What? Says it was between Julian and myself who would get that room. Has the shortlist in his hands right now. It has only two names on it: Mine and Julian’s. I have never seen this list, I never knew this. Was there a question? ‘My name might be on that list, but I, I, I… never applied for that room.’ I go on, even though the QC is intimating he doesn’t need me to, I speak over him. ‘I never applied for that room. I never saw any reason to have such a large room when my old room had more space than I have ever had in my entire life.’ I note the tiniest moment when the QC does a mental shift. He assumed that I, as a successful barrister, wanted the big room, the prestigious chambers at any cost. Jury members shift in their seats, they understand. ‘Don’t ever trust your own instincts sir,’ I want to say. ‘Day one law school. Only trust your legal instincts.’ He computes, voice almost a snarl, ‘But I see you are enjoying that room now aren’t you Ms Ensler?’ No time to answer, the next question comes fast to cover up for what he didn’t see coming. He implies that I made up the story of rape as a payback to Julian for telling his friends and colleagues about me having sex with him on his sofa at chambers. Slap. This is all news to me. This is what Julian was telling people while I was talking to Mia about a potential relationship? I fade just a little, catch my breath, then find my way. My body has been turned inside out with the evidence I have had to give, this final humiliation is just a small cut. ‘I can honestly tell you sir that I had no idea Julian had spoken to anyone about me like that.’ He does an about-turn. Did I admit that my new room, in my new chambers was a strategic move for me to increase my income? I tell him I was offered this new room with a QC I admire. And I – He cuts me off. He implies I made up a rape story to discredit Julian and be the one offered the new tenancy! I interrupt. ‘I moved chambers to get away from Julian, to be able to work without fear. Do not forget that I made my statement to the police on the very night of the sexual assault, hours after it occurred’ / ‘This is not relevant to my question Ms Ensler, please refrain from elaboration.’ But Richard is up, ‘Let her finish.’ Judge lets me. ‘I don’t know any woman who would happily drink with a man, eat a meal, with all witnesses saying how much we laughed and got along and talked together and then’ / ‘I submit Your Honour.’ Submission sustained. [QC.] ‘Would Your Honour please remind the witness to answer the question and not make speeches.’ ‘And if you are implying that I planned the entire night so that I could stage something like this, then I have no words. The last seven hundred and eighty-two days of my life have been something I would never wish upon any human being.’ ‘Your Honour!’ [The judge.] ‘Ms Ensler’ / ‘For you to stand there and suggest to me that I am in any way holding a vendetta against Mr Brookes is to suggest to me’ / ‘Your Honour, the witness is not responding to a question.’ I keep talking.",
        "Scene Seventeen": "Voir Dire aka Finding One’s Voice NOW Following in right on from the last scene. No break. ‘Mr Julian Brookes’ QC here will at some stage tell you the jury about what Mr Brookes might have lost. But I will tell you what I have lost; I have lost my dignity and my sense of self I have lost my career path, friends, peace of mind, my safety, the sense of joy in my sexuality. But most of all, I have lost my faith in this, the law, the system I believed would protect me. he system I dedicated my life to.’ Julian’s QC is calling out asking for an intervention from the judge. But after seven hundred and eighty-two days all ten tracks in my brain are lighting up. I have found my voice. It’s a different voice, but it’s mine. I keep speaking, I can hear submissions over and over, ‘Your Honour Your Honour’, Loud, outraged, trying to drown out my voice, but I do not waver. The judge asks me to please just answer the question. I’m calm ‘Your Honour, there are some things I am going to say.’ Confident. Like a lawyer. Julian’s QC is on his feet. Requesting a voir dire. Judge nods. The jury start to file out. Voir dire is a legal term. It’s where the jury is sent out so they don’t hear something that might be prejudicial. Strangely the phrase originates from ‘to speak the truth’. I breathe slowly. In, out. I find the face of the young police officer. She has her hand over my mum’s hand. I see all the women who came before me and the ones who will come after. I see Jenna ‘I’m not getting anything out of this, I’m just doing this to protect other women.’ The last juror looks back at me as he exits. The media are poised. The judge: ‘You have limited scope here Ms Ensler. Please be concise.’ I look up at Julian’s ‘boys’ in the gallery. And I speak. ‘I am here in a unique position. Usually I stand at the bar, but now I am in this courtroom as a witness, a complainant, a victim. As a barrister I have questioned women in sexual assault cases on the assumption that the evidence can be delivered in a clean, logical package. But now I have seen through my own attempts here that it can’t be. All my professional life I have participated in a system that has done this to women. Now I know, this is not right. This is not “reasonable”. Because now I know, from my own life, as both a woman and a lawyer: The lived experience of sexual assault is not remembered in a neat, consistent, scientific parcel. And because of that, the law often finds the evidence “unbelievable”. As a barrister I understand that a witness can be “mistaken” in their evidence. I have suggested it time and time again. But this is not a car accident, a home invasion, this is rape. A crime against the person. And now I know that when a woman says “no”, when her actions say “no”, it is not a subtle unreadable thing at all. Yet before this I too would suggest that “she was mistaken”. But when a woman has been violated, it is a corrosive wound, one that begins with terror and pain deep in the body, it then overtakes the mind, the soul. Yet before I would suggest that “she was confused”. The message is that if we do not deliver our evidence neatly in a clear linear story, with consistency in recall, then we are lying. Yet before this, I would point out inconsistencies as proof of doubt. Would tell the jury they couldn’t possibly be “sure”. As a lawyer I know the law can’t jettison consistency entirely, but in sexual assault trials can we keep using it as the litmus test of credibility? Because, as a victim-survivor, let me tell you that the rape and perpetrator are vividly recalled, the peripheral details not so clearly. If a woman is rattled by reliving the nightmare in court, if a woman’s experience of the rape is not the way the court likes it to be, then, we conclude that she is prone to exaggeration. And it is because of this that she is so often disbelieved. So here in court, I want to call it out.’ There is a flurry in the courtroom gallery, I speak up: ‘The law of sexual assault spins on the wrong axis. A woman’s experience of sexual assault does not fit the male-defined system of truth. So it cannot be truth, and therefore there cannot be justice. The law has been shaped by generations and generations of men.’ I can see the QC on his feet, TESSA dismisses him. but I can’t hear him any more. ‘There was a time, not so long ago, when courts like this did not “see” non- consensual sex in marriage as rape, did not “see” that battered women fight back in a manner distinct from the way men fight. Yet once we “see” we cannot “unsee”. Can we? Now I “see” through my own experience, that we have it all wrong when it comes to sexual assault. We do not interrogate the law’s own assumptions instead we persist in interrogating the victim-survivors. The law is an organic thing. Defined by us. Constructed by us, in light of our experiences. All of ours, and so, there are no excuses any more. It must change. Because, the truth is that one in every three women are sexually assaulted. And their voices need to be heard. They need to be believed, for justice to be done.’ I can see Mr Brookes’ QC is on his feet again. I hear the judge now I have gone beyond what I am allowed to say, well beyond. Perhaps addressing the audience as/or the court gallery. One in three women. Look to your left, look to your right, one of us… I feel my cheeks hot hot hot. I am done. So done. I see my mum, Richard. The QC, and Julian. I feel a wave of sadness. Not despair just pure sadness. I know the jury won’t find Julian guilty. But a weight has been lifted. I see three journalists writing madly, court artist staring at me, taking notes. The judge tells me to not speak until I am asked a question, he is calling the jury back in. Voir dire over. I hold my head up. See Adam at the back of the court, he nods. I see the open face of the young police officer. This young woman in a uniform usually worn by men. She locks eyes with me and in this brightly lit, suffocating courtroom standing in front of everyone, while my mum clutches her straw bag, right here, right now meeting the eyes of that one young woman, makes me feel… Something good.",
        "Scene Eighteen": "VERDICT (Epilogue ) LATER Not long after. I’ve been a defence barrister for long enough. You know when the jury come back fast that someone is ‘Not Guilty’. The defence team are all shaking hands with Julian. Julian is thrilled. A roar from his boys in the gallery is loud and there is clapping. Richard is telling me something but I can’t hear or I can’t compute. The young police officer has materialised beside me, she puts her hand on my shoulder. I know I have to stand, but I don’t. The jury files out, not one of them can meet my eye. All of this and, and – They didn’t believe me. The legal system made me look like a liar. Julian will never have to say sorry, never have to admit what he did, never have to… The system feels faulty and mixed up, the legal system feels broken. Look to your left, look to your right. I am broken. But I am still here. And I will not be silenced. Richard is beckoning to my mum, she gathers her straw bag, stands, comes over to us. ‘Come on love.’ I don’t know what to cling to, how to stand up. How to walk out of the courtroom. How to leave the building? All I know is that somewhere. Some time. Somehow. Something has to change. Pause. Blackout."
    }
}